1688/1688.3/Output/Outer-Fluid/constant/radiationProperties
FoamFile {
    version 2.0;
    class dictionary;
    object radiationProperties;
    format ascii;
}
radiation off;
radiationModel none;
